/*
  title.strings
  findmybusnj

  Created by David Aghassi on 4/20/17.
  Copyright © 2017 David Aghassi. All rights reserved.
*/

"multipleStops" = "use local stop codes to find the next bus";

"saveFavorite" = "save your favorite stops for easy searching";
